{
  "alertAcknowledged": "Otro personal de auxilio ha confirmado esta solicitud. (No necesita responder a este mensaje).",
  "alertAdditionalAlert": "Se generó una alerta {{ alertTypeDisplayName }} adicional en {{ deviceDisplayName }}",
  "alertCompleted": "Gracias. Esta sesión ya está completa. (No necesita responder a este mensaje).",
  "alertFallback": "Ha habido una solicitud sin respuesta en {{ clientDisplayName }} {{ buttonDisplayName }}",
  "alertReminder": "Responda \"Ok\" si le ha dado seguimiento a su llamada. Si no responde dentro de 2 minutos, se emitirá una alerta de emergencia al personal.",
  "alertStart": "Ha habido una solicitud de ayuda de {{ buttonDisplayName }}. Responda \"Ok\" cuando le haya dado seguimiento a la llamada.",
  "errorNoSession": "Error: No se encontró ninguna sesión activa",
  "incidentCategorized": "El incidente se clasificó como {{ incidentCategory }}. Gracias. Esta sesión ya está completa. (No necesita responder a este mensaje).",
  "incidentCategoryInvalid": "Lo sentimos, no se reconoció el tipo de incidente. Por favor, intente de nuevo.",
  "incidentCategoryRequest": "Una vez que haya contestado, responda con el número que mejor describa el incidente:\n{{ incidentCategories }}",
  "sensorDisconnectionInitial": "El Sensor Brave en {{ deviceDisplayName }} ({{ locationid }}) se ha desconectado. Presione el botón de reinicio dentro del orificio circular en la unidad de techo con un alfiler. Si no recibe un mensaje de reconexión poco después de presionar el botón de reinicio, contáctenos enviando un correo electrónico a clientsupport@brave.coop.",
  "sensorDisconnectionReminder": "El Sensor Brave en {{ deviceDisplayName }} ({{ locationid }}) sigue desconectado. Presione el botón de reinicio dentro del orificio circular en la unidad de techo con un alfiler. Si no recibe un mensaje de reconexión poco después de presionar el botón de reinicio, contáctenos enviando un correo electrónico a clientsupport@brave.coop.",
  "sensorIsTampered": "El sensor de la puerta en {{ deviceDisplayName }} no está completamente conectado a la puerta. Si necesita un sensor de puerta de repuesto o tiene alguna pregunta al respecto, póngase en contacto con nosotros enviando un correo electrónico a clientsupport@brave.coop.",
  "sensorLowBatteryInitial": "La batería del sensor de puerta {{ deviceDisplayName }} está baja y debe reemplazarse. Para ver un video que muestra cómo reemplazar la batería, vaya a https://bit.ly/sensor-battery",
  "sensorReconnection": "El Sensor Brave en {{ deviceDisplayName }} ({{ locationid }}) se ha reconectado.",
  "thankYou": "Gracias"
}
