{
  "alertAcknowledged": "Another Responder has acknowledged this request. (You don't need to respond to this message.)",
  "alertAdditionalAlert": "An additional {{ alertTypeDisplayName }} alert was generated at {{ deviceDisplayName }}",
  "alertAdditionalAlertAcceptResetRequest": "An additional {{ alertTypeDisplayName }} alert was generated at {{ deviceDisplayName }}.\n\nWe notice that many alerts are coming from this sensor. Please respond with 'ok' once you have checked on it or 'reset' to reset the device if you believe these to be false alerts.",
  "alertCompleted": "Thank you! This session is now complete. (You don't need to respond to this message.)",
  "alertFallback": "An alert to check on {{ deviceDisplayName }} was not responded to. Please check on it.",
  "alertReminder": "This is a reminder to check on {{ deviceDisplayName }}",
  "alertStart": "This is a {{ alertTypeDisplayName }} alert. Please check on {{ deviceDisplayName }}. Please respond with 'ok' once you have checked on it.",
  "alertStartAcceptResetRequest": "This is a {{ alertTypeDisplayName }} alert. Please check on {{ deviceDisplayName }} .\n\nWe noticed that many alerts are being sent from this sensor. Please respond with 'ok' once you have checked on it or 'reset' to reset the device if you believe these to be false alerts.",
  "clientMessageForRequestToReset": "Reset",
  "errorNoSession": "Error: No active session found",
  "incidentCategorized": "The incident was categorized as {{ incidentCategory }}.\n\nThank you. This session is now complete. (You don't need to respond to this message.)",
  "incidentCategoryInvalid": "Sorry, the incident type wasn't recognized. Please try again.",
  "incidentCategoryRequest": "Once you have responded, please reply with the number that best describes the incident:\n{{ incidentCategories }}",
  "resetNoticeToRequester": "The Brave Sensor has been reset. No further alerts will be generated until another occupant is detected. Please check the location if needed. Session complete (no reply needed).",
  "resetNoticeToOtherResponders": "Another Responder reset the Brave Sensor. No further alerts will be generated until another occupant is detected. Please check the location if needed. Session complete (no response needed).",
  "resetRequestRejected": "You can only reset this Brave Sensor if it's sending too many alerts. We'll notify you when it's possible.\n\nReply 'ok' once you've checked on it.",
  "sensorDisconnectionInitial": "The Brave Sensor at {{ deviceDisplayName }} ({{ clientDisplayName }}) has disconnected.\nPlease check that the door contact is attached and press the reset button on the Brave Sensor with a pin. If no reconnection message is received within 15 minutes, contact us at clientsupport@brave.coop.",
  "sensorDisconnectionReminder": "The Brave Sensor at {{ deviceDisplayName }} ({{ clientDisplayName }}) is still disconnected.\nCheck the door sensor attachment and press the reset button on the Brave Sensor with a pin. If no reconnection message is received within 15 minutes, contact us at clientsupport@brave.coop.",
  "sensorIsTampered": "The door contact at {{ deviceDisplayName }} is not fully attached to the door. For a replacement or any questions, email clientsupport@brave.coop.",
  "sensorInactivity": "The door contact at {{ deviceDisplayName }} has not detected any activity in a long time please make sure that both parts of the door contact are fully attached to the door. If you require a replacement or have any questions, contact us by emailing clientsupport@brave.coop.",
  "sensorLowBatteryInitial": "The battery for the {{ deviceDisplayName }} door sensor is low, and needs replacing.\n\nTo watch a video showing how to replace the battery, go to https://youtu.be/-mfk4-qQc4w",
  "sensorReconnection": "The Brave Sensor at {{ deviceDisplayName }} ({{ clientDisplayName }}) has been reconnected.",
  "thankYou": "Thank you",
  "SENSOR_DURATION": "Duration",
  "SENSOR_STILLNESS": "Stillness",
  "SENSOR_UNKNOWN": "Unknown"
}
